Repository: sebastianAtWillowTree/vocable-ios
Catalog: Vocable/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, it, ko, ru, vi, zh_hans, zh_hant

# settings.cell.categories.title
source: Categories and Phrases
ar: الفئات والعبارات
da: Kategorier og sætning
de: Kategorien
es: Categorías y frases
fr: Catégories et phrases
hi: श्रेणियाँ और वाक्यांश
it: Categorie
ko: 카테고리 및 구문
ru: Категории и фразы
vi: Danh mục và Cụm từ
zh_hans: 类别
zh_hant: 類別和短語

# settings.cell.contact_developers.title
source: Contact Developers
ar: تواصل مع المطورين
da: Kontakt Udvikler
de: Entwickler kontaktieren
es: Contactar desarrolladores
fr: Contacter les développeurs
hi: डेवलपर से संपर्क करें
it: Contattare gli sviluppatori
ko: 개발자에게 문의
ru: Связаться с разработчиками
vi: Danh mục và Cụm từ
zh_hans: 联系开发者
zh_hant: 聯繫開發者

# settings.cell.head_tracking.title
source: Head Tracking
ar: تعقب الرأس
da: Hovedsporing
de: Per Kopfbewegung
es: Seguimiento de la cabeza
hi: हेड ट्रैकिंग
it: Controllo tramite movimenti della testa
ko: 헤드 트래킹
ru: Отслеживание головы
vi: Theo dõi đầu
zh_hans: 头部跟踪
zh_hant: 頭部追踪

# settings.cell.keyboard_layout.title
source: Keyboard Layout
ar: ﻡ/ﻝ ﻂﻴﻄﺨﺗ
da: Tastaturlayout
de: Tastaturlayout
es: Diseño del Teclado
fr: Disposition Clavier
hi: कुंजीपटल अभिन्यास
it: Layout tastiera
ko: 키보드 자판의 키 배열
ru: Раскладка клавиатуры
vi: Bố trí bàn phím
zh_hans: 键盘布局
zh_hant: 鍵盤佈局

# settings.cell.listening_mode.title
source: Listening Mode
ar: وضع الاستماع
da: Lyttefunktion
de: Hörmodus
es: Modo de escucha
fr: Mode d'écoute
hi: सुनने का तरीका
it: Modalità di ascolto
ko: 듣기 모드
ru: Режим прослушивания
vi: Chế độ nghe
zh_hans: 正在侦听模式
zh_hant: 聆聽模式

# settings.cell.privacy_policy.title
source: Privacy Policy
ar: حقوق الخصوصية
da: Privatlivspolitik
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité
hi: गोपनीयता नीति
it: Politica sulla privacy
ko: 개인정보 취급 약관
ru: Политика конфиденциальности
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

# settings.cell.qwerty_layout.title
source: Compact QWERTY
ar: كويرتي مدمجة
da: Kompakt QWERTY
de: Kompakt QWERTY
es: QWERTY de Compacto
fr: QWERTY compacte
hi: कॉम्पैक्ट क्वर्टी
it: QWERTY Compatto
ko: 콤팩트 QWERTY
ru: Компактный QWERTY
vi: QWERTY nhỏ gọn
zh_hans: 简洁的QWERTY
zh_hant: 緊湊型全鍵盤

# settings.cell.reset_all.title
source: Reset App Settings
ar: العودة إلي إعدادات التطبيق
da: Nulstil App Indstillinger
de: App Einstellungen zurücksetzen
es: Restablecer configuración
fr: Réinitialiser les paramètres de l'application
hi: सेटिंग्स रीसेट करें
it: Ripristina le impostazioni dell'app
ko: 앱 설정 재설정
ru: Сбросить настройки приложения
vi: Đặt lại cài đặt ứng dụng
zh_hans: 重置应用设置
zh_hant: 重置應用設置

# settings.cell.selection_mode.title
source: Selection Mode
ar: وضع التحديد
da: Markeringstilstand
de: Steuerungsmodus
es: Modo de selección
fr: Mode de sélection
hi: चयन मोड
it: Modalità selezione
ko: 선택 모드
ru: Режим выбора
vi: Chế độ Lựa chọn
zh_hans: 移动对象模式
zh_hant: 選擇模式

# settings.cell.timing_sensitivity.title
source: Timing and Sensitivity
ar: التوقيت و الحساسية
da: Timing og Følsomhed
de: Timing und Empfindlichkeit
es: Tiempo y sensibilidad
fr: Timing et Sensibilité
hi: समय और संवेदनशीलता
it: Tempistiche e sensibilità
ko: 타이밍과 감도
ru: Время и чувствительность
vi: Thời gian và độ nhạy
zh_hans: 时间和灵敏度
zh_hant: 時間和靈敏度

# settings.cell.voice_configuration.title
source: Voice
ar: صوت
da: Stemme
de: Stimme
es: Voz
fr: Voix
hi: आवाज़
it: Voce
ko: 음성
ru: Разговор
vi: Tiếng nói
zh_hans: 声音
zh_hant: 嗓音

# settings.header.title
source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: सेटिंग्स
it: Impostazioni
ko: 설정
ru: Настройки
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

# settings.keyboard_layout.header.title
source: Keyboard Layout
ar: ﻡ/ﻝ ﻂﻴﻄﺨﺗ
da: Tastaturlayout
de: Tastaturlayout
es: Diseño del Teclado
fr: Disposition Clavier
hi: कुंजीपटल अभिन्यास
it: Layout tastiera
ko: 키보드 자판의 키 배열
ru: Раскладка клавиатуры
vi: Bố trí bàn phím
zh_hans: 键盘布局
zh_hant: 鍵盤佈局

# settings.keyboard_layout.qwerty_layout.explanation_footer
source: Use QWERTY keyboard layout in all orientations. Keys may be smaller, making typing more difficult.
ar: استخدم تخطيط لوحة المفاتيح QWERTY في جميع الاتجاهات. قد تكون المفاتيح أصغر حجمًا، مما يجعل الكتابة أكثر صعوبة.
da: Brug QWERTY tastaturlayout i alle retninger. Taster kan være mindre, hvilket gør det sværere at skrive dem.
de: Verwenden Sie in allen Ausrichtungen das QWERTZ-Tastaturlayout. Die Tasten können kleiner sein, was das Tippen erschwert.
es: Utilice la distribución del teclado QWERTY en todas las orientaciones. Las teclas pueden ser más pequeñas, lo que dificulta la escritura.
fr: Utilisez la disposition du clavier QWERTY dans toutes les orientations. Les touches peuvent être plus petites, ce qui rend la saisie plus difficile.
hi: सभी ओरिएंटेशन में QWERTY कीबोर्ड लेआउट का उपयोग करें। कुंजियाँ छोटी हो सकती हैं, जिससे टाइपिंग अधिक कठिन हो जाएगी।
it: Utilizza il layout della tastiera QWERTY in tutti gli orientamenti. I tasti potrebbero essere più piccoli, rendendo la digitazione più difficile.
ko: 모든 방향에서 QWERTY 키보드 레이아웃을 사용합니다. 키가 작아서 타이핑이 더 어려워질 수 있습니다.
ru: Используйте раскладку клавиатуры QWERTY во всех ориентациях. Клавиши могут быть меньше, что затрудняет набор текста.
vi: Sử dụng bố cục bàn phím QWERTY ở mọi hướng. Các phím có thể nhỏ hơn, khiến việc gõ phím trở nên khó khăn hơn.
zh_hans: 在所有方向使用 QWERTY 键盘布局。键盘可能较小，更难打字。
zh_hant: 在所有方向上使用 QWERTY 鍵盤佈局。 按鍵可能更小，使打字更加困難。

# settings.listening_mode.device_unsupported_explanation_footer
source: This %1$@ on %2$@ %3$@ does not support Listening Mode. Listening Mode is currently only available in English and requires %5$@ to be enabled.
ar: هذا %1$@ في %2$@ %3$@ لا يدعم وضع الاستماع. وضع الاستماع متاح حاليا باللغة الإنجليزية فقط ويتطلب تمكين %5$@.
da: Dette %1$@ på %2$@ %3$@ understøtter ikke Lyttetilstand. Lyttetilstand er i øjeblikket kun tilgængelig på engelsk og kræver %5$@ for at være aktiveret.
de: Dieses %1$@ auf %2$@ %3$@ unterstützt den Zuhörmodus nicht. Der Hörmodus ist derzeit nur auf Englisch verfügbar und erfordert die Aktivierung von %5$@.
es: Este %1$@ en %2$@ %3$@ no soporta el modo de escucha. El modo de escucha solo está disponible actualmente en inglés y requiere que %5$@ esté habilitado.
fr: Ce %1$@ sur %2$@ %3$@ ne prend pas en charge le mode d'écoute. Le mode d'écoute n'est actuellement disponible qu'en anglais et nécessite l'activation de %5$@.
hi: %2$@ %3$@ पर यह %1$@ श्रवण मोड का समर्थन नहीं करता है। लिसनिंग मोड वर्तमान में केवल अंग्रेज़ी में उपलब्ध है और %5$@ को सक्षम करने की आवश्यकता है।
it: Questo %1$@ su %2$@ %3$@ non supporta la modalità di ascolto. La modalità di ascolto è attualmente disponibile solo in inglese e richiede %5$@ per essere abilitata.
ko: %2$@ %3$@의 이 %1$@은(는) 듣기 모드를 지원하지 않습니다. 듣기 모드는 현재 영어로만 제공되며 %5$@를 활성화해야 합니다.
ru: Этот %1$@ на %2$@ %3$@ не поддерживает режим прослушивания. Режим прослушивания в настоящее время доступен только на английском языке и требует включения %5$@.
vi: %1$@ trên %2$@ %3$@ này không hỗ trợ Chế độ nghe. Chế độ nghe hiện chỉ khả dụng bằng tiếng Anh và yêu cầu bật %5$@.
zh_hans: 此 %1$@ 在 %2$@ %3$@ 不支持侦听模式。 侦听模式目前仅有英文可用，需要启用 %5$@。
zh_hant: %2$@ %3$@ 上的這個 %1$@ 不支持聆聽模式。 聆聽模式目前僅提供英文版本，需要啟用 %5$@。

# settings.listening_mode.hot_word_toggle_cell.title
source: "Hey Vocable" shortcut
ar: اختصار "Hey Vocable"
da: "Hey Vocable" genvej
de: "Hallo Vocable" Verknüpfung
es: Acceso directo "Hey Vocable"
fr: Raccourci "Hey Vocable"
hi: "Hey Vocable" शॉर्टकट
it: Scorciatoia "Hey Vocable"
ko: "Hey Vocable" 단축키
ru: Ярлык "Hey Vocable"
vi: Phím tắt "Hey Vocable"
zh_hans: “嘿Vocable”快捷方式
zh_hant: “Hey Vocable”快捷方式

# settings.listening_mode.hotword_explanation_footer
source: Automatically navigate to the Listening Mode category when Vocable hears someone say "Hey, Vocable"
ar: انتقل تلقائيًا إلى فئة وضع الاستماع عندما يسمع Vocable شخصًا يقول "مرحبًا، Vocable"
da: Naviger automatisk til kategorien Lyttetilstand, når Vocable hører nogen sige "Hey, Vocable"
de: Automatically navigate to the Listening Mode category when someone hears "Hey, Vokable."
es: Navegue automáticamente a la categoría Modo de escucha cuando Vocable escuche a alguien decir "Hey, Vocable"
fr: Accédez automatiquement à la catégorie Mode d'écoute lorsque Vocable entend quelqu'un dire "Hey, Vocable"
hi: जब वोकेबल किसी को "अरे, वोकेबल" कहते हुए सुनता है तो स्वचालित रूप से श्रवण मोड श्रेणी पर नेविगेट करें
it: Passa automaticamente alla categoria Modalità di ascolto quando Vocable sente qualcuno dire "Hey, Vocable"
ko: Vocable이 누군가 "Hey, Vocable"이라고 말하는 것을 들으면 자동으로 청취 모드 카테고리로 이동합니다.
ru: Автоматически переходить в категорию «Режим прослушивания», когда Vocable слышит, как кто-то говорит «Эй, Vocable»
vi: Tự động điều hướng đến danh mục Chế độ nghe khi Vocable nghe thấy ai đó nói "Hey, Vocable"
zh_hans: 自动导航到侦听模式类别，当有人听到有人说"嘿，词汇"
zh_hant: 當 Vocable 聽到有人說「嘿，Vocable」時自動導航到聆聽模式類別

# settings.listening_mode.listening_mode_explanation_footer
source: This is a conversational category that listens for someone to ask questions, then offers a selection of responses. Either/or questions and questions that can be answered with yes, no, or a number are currently supported.
ar: هذه فئة محادثة تستمع إلى شخص ما ليطرح الأسئلة، ثم تقدم مجموعة مختارة من الإجابات. إما/أو الأسئلة والأسئلة التي يمكن الإجابة عليها بنعم أو لا أو برقم مدعومة حاليًا.
da: Dette er en samtalekategori, der lytter til nogen at stille spørgsmål, og tilbyder derefter et udvalg af svar. Either/eller spørgsmål og spørgsmål, der kan besvares med ja, nej, eller et nummer understøttes i øjeblikket.
de: Dies ist eine Konversationskategorie, die darauf wartet, dass jemand Fragen stellt, und dann eine Auswahl an Antworten anbietet. Derzeit werden Entweder-Oder-Fragen und Fragen, die mit Ja, Nein oder einer Zahl beantwortet werden können, unterstützt.
es: Esta es una categoría conversacional que escucha las preguntas de alguien y luego ofrece una selección de respuestas. Actualmente se admiten preguntas o preguntas que se pueden responder con sí, no o un número.
fr: Il s'agit d'une catégorie conversationnelle qui écoute quelqu'un poser des questions, puis propose une sélection de réponses. Les questions soit/ou et les questions auxquelles il est possible de répondre par oui, non ou par un nombre sont actuellement prises en charge.
hi: यह एक वार्तालाप श्रेणी है जो किसी के प्रश्न पूछने को सुनती है, फिर चुनिंदा प्रतिक्रियाओं की पेशकश करती है। या तो/या ऐसे प्रश्न और प्रश्न जिनका उत्तर हाँ, नहीं या एक संख्या में दिया जा सकता है, वर्तमान में समर्थित हैं।
it: Questa è una categoria conversazionale che ascolta qualcuno che pone domande, quindi offre una selezione di risposte. Attualmente sono supportate sia/o domande e domande a cui è possibile rispondere con sì, no o con un numero.
ko: 이것은 누군가가 질문하는 것을 듣고 선택적인 응답을 제공하는 대화 카테고리입니다. 현재는 예, 아니오 또는 숫자로 대답할 수 있는 질문과 질문이 지원됩니다.
ru: Это разговорная категория, которая слушает, когда кто-то задает вопросы, а затем предлагает выбор ответов. В настоящее время поддерживаются вопросы «или/или», а также вопросы, на которые можно ответить «да», «нет» или число.
vi: Đây là thể loại đàm thoại lắng nghe người khác đặt câu hỏi, sau đó đưa ra các câu trả lời chọn lọc. Hiện tại, các câu hỏi và câu hỏi có thể được trả lời bằng có, không hoặc một số đều được hỗ trợ.
zh_hans: 这是一个对话类别，听取某人提问，然后提供一系列答复。 目前支持可用回答、否或数字回答的问题和问题。
zh_hant: 這是一個對話類別，聆聽某人提出問題，然後提供一系列答案。 目前支援非此即彼的問題以及可以用是、否或數字回答的問題。

# settings.listening_mode.listening_mode_toggle_cell.title
source: Listening Mode
ar: وضع الاستماع
da: Lyttefunktion
de: Hörmodus
es: Modo de escucha
fr: Mode d'écoute
hi: सुनने का तरीका
it: Modalità di ascolto
ko: 듣기 모드
ru: Режим прослушивания
vi: Chế độ nghe
zh_hans: 正在侦听模式
zh_hant: 聆聽模式

# settings.listening_mode.smart_assist_explanation_footer
source: Smart Assist uses AI to provide higher-quality suggestions for Listening Mode. An Internet connection is required, but no conversation history is ever stored, just like in regular Listening Mode.
ar: يستخدم Smart Assist الذكاء الاصطناعي لتقديم اقتراحات ذات جودة أعلى لوضع الاستماع. يلزم الاتصال بالإنترنت، ولكن لا يتم تخزين سجل المحادثات على الإطلاق، تمامًا كما هو الحال في وضع الاستماع العادي.
da: Smart Assist bruger AI til at levere forslag af højere kvalitet til lyttetilstand. En internetforbindelse er påkrævet, men ingen samtale historie nogensinde er gemt, ligesom i regelmæssig lytning tilstand.
de: Smart Assist verwendet die KI um qualitativ hochwertigere Vorschläge für den Hörmodus bereitzustellen. Eine Internetverbindung ist erforderlich, aber es wird nie ein Gesprächsverlauf gespeichert, genau wie im regulären Hörmodus.
es: Smart Assist utiliza IA para brindar sugerencias de mayor calidad para el modo de escucha. Se requiere una conexión a Internet, pero nunca se almacena el historial de conversaciones, como en el modo de escucha normal.
fr: Smart Assist utilise l'IA pour fournir des suggestions de meilleure qualité pour le mode d'écoute. Une connexion Internet est requise, mais aucun historique de conversation n'est jamais stocké, tout comme en mode d'écoute normal.
hi: स्मार्ट असिस्ट लिसनिंग मोड के लिए उच्च गुणवत्ता वाले सुझाव प्रदान करने के लिए एआई का उपयोग करता है। एक इंटरनेट कनेक्शन की आवश्यकता है, लेकिन नियमित श्रवण मोड की तरह, कोई भी वार्तालाप इतिहास कभी भी संग्रहीत नहीं किया जाता है।
it: Smart Assist utilizza l'intelligenza artificiale per fornire suggerimenti di qualità superiore per la modalità di ascolto. È necessaria una connessione Internet, ma non viene mai memorizzata la cronologia delle conversazioni, proprio come nella normale modalità di ascolto.
ko: Smart Assist는 AI를 사용하여 청취 모드에 대한 고품질 제안을 제공합니다. 인터넷 연결이 필요하지만 일반 듣기 모드와 마찬가지로 대화 기록은 저장되지 않습니다.
ru: Smart Assist использует искусственный интеллект для предоставления более качественных предложений для режима прослушивания. Требуется подключение к Интернету, но история разговоров не сохраняется, как и в обычном режиме прослушивания.
vi: Hỗ trợ thông minh sử dụng AI để đưa ra đề xuất chất lượng cao hơn cho Chế độ nghe. Cần có kết nối Internet nhưng không có lịch sử hội thoại nào được lưu trữ, giống như ở Chế độ Nghe thông thường.
zh_hans: 智能助手使用 AI 提供更高质量的侦听模式建议。 需要互联网连接，但是不会像常规侦听模式一样存储任何对话历史。
zh_hant: 智慧輔助使用人工智慧為聆聽模式提供更高品質的建議。 需要網路連接，但不會儲存任何對話歷史記錄，就像常規聆聽模式一樣。

# settings.listening_mode.smart_assist_toggle_cell.title
source: Smart Assist
ar: المساعدة الذكية
de: Intelligenter Assistent
es: Asistente Inteligente
fr: Assistance intelligente
hi: स्मार्ट सहायता
it: Assistenza intelligente
ko: 스마트 어시스트
ru: Умный помощник
vi: Trợ lý thông minh
zh_hans: 智能助手
zh_hant: 智慧輔助

# settings.listening_mode.title
source: Listening Mode
ar: وضع الاستماع
da: Lyttefunktion
de: Hörmodus
es: Modo de escucha
fr: Mode d'écoute
hi: सुनने का तरीका
it: Modalità di ascolto
ko: 듣기 모드
ru: Режим прослушивания
vi: Chế độ nghe
zh_hans: 正在侦听模式
zh_hant: 聆聽模式

# text_editor.alert.cancel_editing_confirmation.button.continue_editing.title
source: Continue Editing
ar: الإستمرار في التعديل
da: Fortsæt Redigering
de: Weiter editieren
es: Continuar Edición
fr: Continuer l'édition
hi: संपादन जारी रखें
it: Continua la modifica
ko: 계속 편집
ru: Продолжить редактирование
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑
zh_hant: 繼續編輯

# text_editor.alert.cancel_editing_confirmation.button.discard.title
source: Discard
ar: تجاهل
da: Slet
de: Verwerfen
es: Descartar
fr: Jeter
hi: छोड़ें
it: Scartare
ko: 버리다
ru: Отказаться
vi: Bỏ đi
zh_hans: 舍弃
zh_hant: 丟棄

# text_editor.alert.cancel_editing_confirmation.title
source: If you close without saving, your changes will be lost.
ar: إذا أغلقت بدون حفظ ، فستفقد التغييرات.
da: Hvis du lukker uden at gemme, vil dine ændringer gå tabt.
de: Wenn Sie ohne Speichern schließen, gehen Ihre Änderungen verloren.
es: Si cierra sin guardar, sus cambios se perderán.
fr: Si vous fermez sans enregistrer, vos modifications seront perdues.
hi: यदि आप सहेजे बिना बंद कर देते हैं, तो आपके परिवर्तन खो जाएंगे।
it: Se si chiude senza salvare, le modifiche andranno perse.
ko: 저장하지 않고 닫으면 변경 사항이 손실됩니다.
ru: Если вы закроете без сохранения, ваши изменения будут потеряны.
vi: Nếu bạn đóng mà không lưu, các thay đổi của bạn sẽ bị mất.
zh_hans: 如果您关闭而不保存，您的更改将丢失。
zh_hant: 如果您關閉而不保存，您的更改將會丟失。

# text_editor.alert.category_name_exists.cancel.button
source: Cancel
ar: يلغي
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करना
it: Annulla
ko: 취소
ru: Отмена
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# text_editor.alert.category_name_exists.create.button
source: Create Duplicate
ar: إنشاء نسخة مكررة
da: Opret dublet
de: Duplizieren
es: Crear duplicado
fr: Créer un doublon
hi: डुप्लिकेट बनाएं
it: Crea duplicato
ko: 중복 생성
ru: Создать дубликат
vi: Tạo bản sao
zh_hans: 创建副本
zh_hant: 創建副本

# text_editor.alert.category_name_exists.title
source: This category name already exists. Would you like to create a duplicate?
ar: اسم الفئة هذا موجود بالفعل. هل ترغب في إنشاء نسخة مكررة؟
da: Dette kategorinavn findes allerede. Vil du oprette et duplikat?
de: Diese Kategorie gibt es bereits. Möchten Sie sie duplizieren?
es: El nombre de esta categoría ya existe. ¿Desea crear un duplicado?
fr: Ce nom de catégorie existe déjà. Souhaitez-vous créer un doublon ?
hi: इस श्रेणी का नाम पहले से मौजूद है। क्या आप डुप्लीकेट बनाना चाहेंगे?
it: Questo nome di categoria esiste già. Vuoi creare un duplicato?
ko: 이 카테고리 이름은 이미 존재합니다. 복제본을 생성하시겠습니까?
ru: Это название категории уже существует. Хотите создать дубликат?
vi: Tên thể loại này đã tồn tại. Bạn có muốn tạo một bản sao không?
zh_hans: 此类别名称已存在。您想创建一个副本吗？
zh_hant: 此類別名稱已存在。您想創建一個副本嗎？

# timing_and_sensitivity.button.high.title
source: High
ar: مرتفع
da: Høj
de: Hoch
es: Alta
fr: Élevée
hi: उच्च
it: Alta
ko: 높은
ru: Высокая
vi: Cao
zh_hans: 高
zh_hant: 高

# timing_and_sensitivity.button.low.title
source: Low
ar: أدنى
da: Lav
de: Niedrig
es: Baja
fr: Faible
hi: कम
it: Basso
ko: 낮음
ru: Низкий
vi: Thấp
zh_hans: 低
zh_hant: 低

# timing_and_sensitivity.button.medium.title
source: Medium
ar: متوسط
da: Mellem
de: Mittel
es: Media
fr: Moyen
hi: मध्यम
it: Media
ko: 중간 서체
ru: Середина
vi: Vừa phải
zh_hans: 中
zh_hant: 中等

# timing_and_sensitivity.cell.cursor_sensitivity.title
source: Cursor Sensitivity
ar: حساسية المؤشر
da: Markørfølsomhed
de: Zeigerempfindlichkeit
es: Sensibilidad del cursor
fr: Sensibilité du curseur
hi: कर्सर संवेदनशीलता
it: Sensibilità del cursore
ko: 커서 감도
ru: Чувствительность курсора
vi: Độ nhạy con trỏ
zh_hans: 指针敏度
zh_hant: 光標靈敏度

# timing_and_sensitivity.cell.dwell_duration.title
source: Hover Time
ar: الوقت تحوم
da: Pegetid
de: Schwebezeit
es: Hover Tme
fr: Temps de survol
hi: होवर टाइम
ko: 호버 타임
ru: Время наведения
vi: Thời gian di chuột
zh_hans: 徘徊时间
zh_hant: 懸停時間

# timing_and_sensitivity.header.title
source: Timing and Sensitivity
ar: التوقيت و الحساسية
da: Timing og Følsomhed
de: Timing und Empfindlichkeit
es: Tiempo y sensibilidad
fr: Timing et Sensibilité
hi: समय और संवेदनशीलता
it: Tempistiche e sensibilità
ko: 타이밍과 감도
ru: Время и чувствительность
vi: Thời gian và độ nhạy
zh_hans: 时间和灵敏度
zh_hant: 時間和靈敏度

# voice_picker.empty_state.description
source: No voices that match your language and region settings are installed.
ar: لم يتم تثبيت أي أصوات تطابق إعدادات اللغة والمنطقة الخاصة بك.
da: Ingen stemmer, der matcher dine sprog- og regionsindstillinger, er installeret.
de: Es sind keine Stimmen installiert, die Ihren Sprach- und Regionseinstellungen entsprechen.
es: No se instalan voces que coincidan con la configuración de idioma y región.
fr: Aucune voix correspondant à vos paramètres de langue et de région n'est installée.
hi: आपकी भाषा और क्षेत्र सेटिंग से मेल खाने वाली कोई भी आवाज़ इंस्टॉल नहीं की गई है।
it: Non sono installate voci che corrispondono alle impostazioni della lingua e della regione.
ko: 언어 및 지역 설정과 일치하는 음성이 설치되어 있지 않습니다.
ru: Голоса, соответствующие настройкам вашего языка и региона, не установлены.
vi: Không có giọng nói nào phù hợp với cài đặt ngôn ngữ và khu vực của bạn được cài đặt.
zh_hans: 没有安装与您的语言和区域设置匹配的声音。
zh_hant: 未安裝與您的語言和區域設定相符的語音。

# voice_picker.empty_state.title
source: No Voices
ar: لا أصوات
da: Ingen Stemmer
de: Keine Stimmen
es: Sin Voces
fr: Pas de voix
hi: कोई आवाज़ नहीं
it: Nessuna Voce
ko: 음성 없음
ru: Нет голосов
vi: Không có tiếng nói
zh_hans: 没有声音
zh_hant: 沒有聲音

# voice_picker.title
source: Change Voice
ar: تغيير الصوت
da: Skift Stemme
de: Stimme ändern
es: Cambiar Voz
fr: Changer de Voix
hi: आवाज बदलें
it: Cambia Voce
ko: 음성 변경
ru: Изменить голос
vi: Thay đổi giọng nói
zh_hans: 更改声音
zh_hant: 改變聲音

# voice_preview.sample_audio.introducion_format
source: Hello, this is %1$@
ar: مرحبًا، أنا %1$@
da: Hallo, det er %1$@
de: Hallo, das ist %1$@
es: Hola, esto es %1$@
fr: Bonjour, ceci est %1$@
hi: नमस्ते, यह %1$@ है
it: Ciao, questo è %1$@
ko: 안녕하세요 %1$@입니다
ru: Привет, это %1$@
vi: Xin chào, đây là %1$@
zh_hans: 您好，这是 %1$@
zh_hant: 您好，我是%1$@

# voice_settings.cell.change_voice.title
source: Change Voice
ar: تغيير الصوت
da: Skift Stemme
de: Stimme ändern
es: Cambiar Voz
fr: Changer de Voix
hi: आवाज बदलें
it: Cambia Voce
ko: 음성 변경
ru: Изменить голос
vi: Thay đổi giọng nói
zh_hans: 更改声音
zh_hant: 改變聲音

# voice_settings.cell.personal_voice.title
source: Personal Voices
ar: الأصوات الشخصية
da: Personlige Stemmer
de: Persönliche Stimmen
es: Voces Personales
fr: Voix personnelles
hi: व्यक्तिगत आवाज़ें
it: Voci personali
ko: 개인 음성
ru: Личные голоса
vi: Tiếng nói cá nhân
zh_hans: 个人语音
zh_hant: 個人聲音

# voice_settings.title
source: Voice
ar: صوت
da: Stemme
de: Stimme
es: Voz
fr: Voix
hi: आवाज़
it: Voce
ko: 음성
ru: Разговор
vi: Tiếng nói
zh_hans: 声音
zh_hant: 嗓音

# voice_settings.voice_picker_footer.title
source: Additional voices and voice quality enhancements may be available for download in %1$@ Settings.
ar: قد تكون الأصوات الإضافية وتحسينات جودة الصوت متاحة للتحميل في إعدادات %1$@.
da: Yderligere stemmer og forbedringer af talekvalitet kan være tilgængelige for download i %1$@ indstillinger.
de: Zusätzliche Stimm- und Sprachqualitätsverbesserungen können in %1$@ Einstellungen heruntergeladen werden.
es: Es posible que haya voces adicionales y mejoras de calidad de voz disponibles para su descarga en la configuración de %1$@.
fr: Des voix supplémentaires et des améliorations de la qualité de la voix peuvent être téléchargées dans les paramètres %1$@.
hi: अतिरिक्त आवाजें और आवाज गुणवत्ता संवर्द्धन %1$@ सेटिंग्स में डाउनलोड के लिए उपलब्ध हो सकते हैं।
it: Ulteriori voci e miglioramenti della qualità vocale possono essere disponibili per il download in Impostazioni di %1$@.
ko: %1$@ 설정에서 추가 음성 및 음성 품질 향상 기능을 다운로드할 수 있습니다.
ru: Дополнительные улучшения качества голоса и голоса могут быть доступны для загрузки в Настройках %1$@.
vi: Các giọng nói bổ sung và cải tiến chất lượng giọng nói có thể có sẵn để tải xuống trong Cài đặt %1$@.
zh_hans: %1$@ 设置中可以下载更多声音和语音质量增强功能。
zh_hant: 其他語音和語音品質增強功能可在%1$@ 設定中下載。
